<?php $theme_uri = esc_url(get_template_directory_uri()); ?>
<footer class="footer">
  <div class="container">
    <div class="footer__area">
      <a href="/" class="footer__logo logo">
        <img src="<?php echo $theme_uri; ?>/dist/img/logo.svg" alt="Арх Бюро Суворова">
      </a>
      <div class="footer__menu">
        <div class="footer__menu-block">
          <h3 class="footer-title">
            КАТАЛОГ ПРОЕКТОВ
          </h3>
          <div class="footer__menu-item">
            Индивидуальное проектирование
          </div>
          <div class="footer__menu-item">
            одноэтажные
          </div>
          <div class="footer__menu-item">
            двухэтажные
          </div>
          <div class="footer__menu-item">
            бани
          </div>
        </div>
        <div class="footer__menu-block">
          <h3 class="footer-title">
            ИНФОРМАЦИЯ
          </h3>
          <div class="footer__menu-item">
            Как заказать проект дома
          </div>
          <div class="footer__menu-item">
            Состав проектной документации
          </div>
          <div class="footer__menu-item">
            Способы оплаты
          </div>
          <div class="footer__menu-item">
            Внесение изменений в проект
          </div>
          <div class="footer__menu-item">
            Доставка
          </div>
        </div>
        <div class="footer__menu-block">
          <h3 class="footer-title">
            КОМПАНИЯ
          </h3>
          <div class="footer__menu-item">
            о нас
          </div>
          <div class="footer__menu-item">
            частые вопросы
          </div>
          <div class="footer__menu-item">
            Контакты
          </div>
        </div>
        <div class="footer__menu-block">
          <h3 class="footer-title">
            ИНТЕРЬЕР
          </h3>
          <div class="footer__menu-item">
            Интерьерные решения
          </div>
          <div class="footer__menu-item">
            Интерьерные решения
          </div>
        </div>

      </div>
      <div class="footer__contact">
        <h3 class="footer-title">
          свяжитесь с нами
        </h3>
        <a href="/" class="footer-number name">
          +7(982) 613-24-16
        </a>
        <a href="/" class="footer-mail name">
          tsuv-1@mail.ru
        </a>
        <div class="social">
          <a href="/" class="social__item">
            <svg width="35" height="35" viewBox="0 0 35 35" fill="none" xmlns="http://www.w3.org/2000/svg">
              <circle cx="17.5" cy="17.5" r="17.5" fill="white"/>
              <path fill-rule="evenodd" clip-rule="evenodd" d="M22.1539 27.4255C20.8235 27.3766 17.0533 26.8555 13.1047 22.9079C9.15712 18.9593 8.63699 15.19 8.5871 13.8587C8.51319 11.8299 10.0671 9.85936 11.8622 9.08979C12.0783 8.99645 12.315 8.96091 12.5491 8.98666C12.7831 9.01242 13.0064 9.09857 13.1971 9.23668C14.6753 10.3139 15.6952 11.9436 16.571 13.225C16.7637 13.5065 16.8461 13.8491 16.8025 14.1874C16.7589 14.5258 16.5923 14.8363 16.3345 15.0597L14.5321 16.3984C14.445 16.4613 14.3837 16.5536 14.3596 16.6583C14.3355 16.763 14.3501 16.8728 14.4009 16.9675C14.8093 17.7093 15.5354 18.8143 16.3669 19.6457C17.1983 20.4772 18.3559 21.2514 19.1495 21.7059C19.249 21.7618 19.3661 21.7774 19.4768 21.7496C19.5875 21.7217 19.6833 21.6526 19.7445 21.5563L20.9178 19.7705C21.1335 19.4839 21.4517 19.292 21.8058 19.2348C22.1598 19.1776 22.5223 19.2597 22.8172 19.4637C24.1171 20.3636 25.6341 21.366 26.7445 22.7878C26.8938 22.9798 26.9888 23.2085 27.0195 23.4498C27.0503 23.6912 27.0156 23.9363 26.9191 24.1597C26.1459 25.964 24.1891 27.5003 22.1539 27.4255Z" fill="black"/>
            </svg>

          </a>
          <a href="/" class="social__item">
            <svg width="35" height="35" viewBox="0 0 35 35" fill="none" xmlns="http://www.w3.org/2000/svg">
              <circle cx="17.5" cy="17.5" r="17.5" fill="white"/>
              <path d="M18 8C12.48 8 8 12.48 8 18C8 23.52 12.48 28 18 28C23.52 28 28 23.52 28 18C28 12.48 23.52 8 18 8ZM22.64 14.8C22.49 16.38 21.84 20.22 21.51 21.99C21.37 22.74 21.09 22.99 20.83 23.02C20.25 23.07 19.81 22.64 19.25 22.27C18.37 21.69 17.87 21.33 17.02 20.77C16.03 20.12 16.67 19.76 17.24 19.18C17.39 19.03 19.95 16.7 20 16.49C20.0069 16.4582 20.006 16.4252 19.9973 16.3938C19.9886 16.3624 19.9724 16.3337 19.95 16.31C19.89 16.26 19.81 16.28 19.74 16.29C19.65 16.31 18.25 17.24 15.52 19.08C15.12 19.35 14.76 19.49 14.44 19.48C14.08 19.47 13.4 19.28 12.89 19.11C12.26 18.91 11.77 18.8 11.81 18.45C11.83 18.27 12.08 18.09 12.55 17.9C15.47 16.63 17.41 15.79 18.38 15.39C21.16 14.23 21.73 14.03 22.11 14.03C22.19 14.03 22.38 14.05 22.5 14.15C22.6 14.23 22.63 14.34 22.64 14.42C22.63 14.48 22.65 14.66 22.64 14.8Z" fill="black"/>
            </svg>

          </a>
          <a href="/" class="social__item">
            <svg width="35" height="35" viewBox="0 0 35 35" fill="none" xmlns="http://www.w3.org/2000/svg">
              <circle cx="17.5" cy="17.5" r="17.5" fill="white"/>
              <path d="M18 7C23.523 7 28 11.477 28 17C28 22.523 23.523 27 18 27C16.2328 27.003 14.4966 26.5353 12.97 25.645L8.00402 27L9.35602 22.032C8.46497 20.5049 7.99692 18.768 8.00002 17C8.00002 11.477 12.477 7 18 7ZM14.592 12.3L14.392 12.308C14.2627 12.3169 14.1364 12.3509 14.02 12.408C13.9116 12.4695 13.8126 12.5463 13.726 12.636C13.606 12.749 13.538 12.847 13.465 12.942C13.0951 13.4229 12.896 14.0133 12.899 14.62C12.901 15.11 13.029 15.587 13.229 16.033C13.638 16.935 14.311 17.89 15.199 18.775C15.413 18.988 15.623 19.202 15.849 19.401C16.9524 20.3724 18.2673 21.073 19.689 21.447L20.257 21.534C20.442 21.544 20.627 21.53 20.813 21.521C21.1042 21.5056 21.3885 21.4268 21.646 21.29C21.7769 21.2223 21.9047 21.1489 22.029 21.07C22.029 21.07 22.0714 21.0413 22.154 20.98C22.289 20.88 22.372 20.809 22.484 20.692C22.568 20.6053 22.638 20.5047 22.694 20.39C22.772 20.227 22.85 19.916 22.882 19.657C22.906 19.459 22.899 19.351 22.896 19.284C22.892 19.177 22.803 19.066 22.706 19.019L22.124 18.758C22.124 18.758 21.254 18.379 20.722 18.137C20.6663 18.1128 20.6067 18.0989 20.546 18.096C20.4776 18.0888 20.4084 18.0965 20.3432 18.1184C20.278 18.1403 20.2182 18.176 20.168 18.223C20.163 18.221 20.096 18.278 19.373 19.154C19.3315 19.2098 19.2744 19.2519 19.2088 19.2751C19.1433 19.2982 19.0723 19.3013 19.005 19.284C18.9398 19.2666 18.876 19.2446 18.814 19.218C18.69 19.166 18.647 19.146 18.562 19.11C17.9879 18.8599 17.4565 18.5215 16.987 18.107C16.861 17.997 16.744 17.877 16.624 17.761C16.2306 17.3842 15.8878 16.958 15.604 16.493L15.545 16.398C15.5033 16.3338 15.4691 16.265 15.443 16.193C15.405 16.046 15.504 15.928 15.504 15.928C15.504 15.928 15.747 15.662 15.86 15.518C15.97 15.378 16.063 15.242 16.123 15.145C16.241 14.955 16.278 14.76 16.216 14.609C15.936 13.925 15.6467 13.2447 15.348 12.568C15.289 12.434 15.114 12.338 14.955 12.319C14.901 12.3123 14.847 12.307 14.793 12.303C14.6587 12.2953 14.5241 12.2966 14.39 12.307L14.592 12.3Z" fill="black"/>
            </svg>

          </a>
        </div>
      </div>
    </div>
  </div>
</footer>
<?php require get_template_directory() . '/parts/feedback/popup.php'; ?>
<script src="<?php echo $theme_uri; ?>/dist/js/vendor.js"></script>
<script src="<?php echo $theme_uri; ?>/dist/js/main.js"></script>
<?php wp_footer(); ?>
</body>
</html>
