
<?php
get_header();
$theme_uri = get_template_directory_uri();
?>

<main>

    <div class="container content">
        <h2>1. подготовка</h2>
        <p>
            Многие заказчики, прежде чем выбрать проект своего дома, подыскивают участок будущей застройки. И это правильно. При покупке участка вы получите его кадастровый план и только после этого сможете начать планирование строительства жилого дома и других сооружений. Если ваш участок неровный, с сильным уклоном или на нем растут красивые деревья, которые хочется оставить, рекомендуем сделать топографическую съемку, которая поможет правильно посадить на участок ваш дом и другие строения, спроектировать ландшафт и провести инженерные коммуникации.
            Следующий этап – это получение разрешения на строительство в соответствии с ч. 9 ст. 51 Градостроительного Кодекса РФ. В некоторых районах, административных центрах, ряде ДНП, ИЖС существует регламент застройки, который может ограничивать жилищное строение по высоте, площади или другим параметрам застройки.
            <br>
            Учитывая все моменты, о которых мы вам рассказали, можете приступать к самому приятному делу – выбору проекта дома.
        </p>

        <h2>2. выбор проекта</h2>
        <p>
            Обычно поиски начинаются с каталогов готовых проектов. Это ощутимая экономия времени и денег. Хорошо, если попадается подходящий вариант — его можно сразу купить. Очень важно, чтобы имелась возможность доработки проекта. Не только в самом начале, но и по ходу строительства у вас могут возникать новые идеи и поправки по планировкам и материалам.
        </p>
        <h2>
            3. Доработка проектов и индивидуальное проектирование
        </h2>
        <p>
            Наша команда предлагает не только каталог готовых проектов, но и возможность внесения изменений  в каждый выбранный проект. Это касается
        </p>
        <ul>
            <li>
                планировочных решений,
            </li>
            <li>
                габаритных размеров,
            </li>
            <li>
                пятна застройки,
            </li>
            <li>
                конструктивных особенностей будущего дома.
            </li>
        </ul>
        <p>
            Удобная навигация сайта позволит Вам внести изменения в выбранный  проект (при помощи изменений характеристик или редактирования планов)  и передать информацию для наших сотрудников.
        </p>
        <p>
            Сегодня существует огромное количество проектов домов разной площади и стилистических решений. И вам важно определиться, хотите ли вы создать ваш дом по индивидуальному проекту или же готовы выбрать проект повторного применения (типовой), который был спроектирован под другого заказчика или разработан архитектором как эскизный.
        </p>

        <p>
            Как вы понимаете, разница только в цене. И существенная. Стоимость индивидуального проектирования, разумеется, 2000 руб./м², за архитектурно-строительную часть. Проект повторного применение (типовой проект) стоит 15 000–50 000 рублей в зависимости от площади дома. Многие заказчики выбирают промежуточный вариант – внесение изменений в типовые проекты, если типовой проект не подходит под их участок: не устраивают габариты дома, или нужно дополнительно пристроить гараж, веранду, террасу, эркер или другое строение.
        </p>




    </div>



    <?php require get_template_directory() . '/parts/feedback/default.php'; ?>
</main>
<?php get_footer(); ?>
