<?php
get_header();
?>




<main>
    <?php require get_template_directory() . '/parts/feedback/take.php'; ?>


    <section class="take-project-info content">
        <div class="container">
            <div class="take-project-info__content" id="pay">
                <h3>СПОСОБЫ ОПЛАТЫ</h3>
                <p>Счет в банке любым способом перевода на расчетный счет (с банковского счета, сбербанк онлайн и т.д.). Для типовых проектов предоплата 100%.</p>

                <h3 id="delivery">ПОЛУЧЕНИЕ ПРОЕКТНОЙ ДОКУМЕНТАЦИИ</h3>
                <p>
                <ul>
                    <li>Встреча по предварительной договоренности в г. Екатеринбург.</li>
                    <li>Доставка проектной документации курьерской экспресс-службой. Благодаря этому вы сможете получить оплаченный вами проект в максимально короткий срок. Доставка осуществляется в рабочие дни с 10.00 до 18.00 по местному времени, по тому адресу, который вы укажете в своей заявке.</li>
                    <li>Отправка проектной документации возможна только после поступления оплаты на наш расчетный счет. Вся информация об адресате фиксируется в адресном ярлыке с уникальным номером для проверки статуса отправления на сайте курьерской службы.</li>
                </ul>
                </p>


                <h3>СРОК ПОДГОТОВКИ ПРОЕКТА</h3>
                <p>Срок подготовки проекта от 5 до 15 рабочих дней.</p>
            </div>
        </div>
    </section>
</main>




<?php get_footer(); ?>
