
<?php
get_header();
$theme_uri = get_template_directory_uri();
?>

<main>

    <div class="container content">
        <p>
            Проект дома — это документация, в которой указаны все параметры здания. Документация поможет представить, как будет выглядеть здание снаружи и изнутри, сколько и каких материалов понадобится для возведения. Иногда в состав проекта дома входят дополнительные разделы, которые помогают более детально подойти к возведению — заранее определить тип закладываемых коммуникаций, запланировать на этапе строительства устройство пожарной или охранной сигнализации. Документация понадобится как в процессе строительства, так и при приёмке — для контроля качества и соответствия нормам.
        </p>
        <h3>
            Из чего состоит проект? Какие пункты обязательны?
        </h3>
        <p>
            Типовой проект — это комплект чертежей, необходимых для строительства. В проекте должны быть следующие разделы:
        </p>
        <ul>
            <li>
                <span class="orange">архитектурный (АР)</span> — описывает общую информацию, архитектурные решения, содержит поэтажные планы, чертежи фасадов и основные разрезы, план крыши, ведомости дверных и оконных проемов;
            </li>
            <li>
                <span class="orange">конструктивный (КР)</span> — включает конструкторские чертежи фундамента и других несущих конструкций, устройства полов, стропильной системы. В конструктивном разделе указаны требуемые стройматериалы и их количество.
            </li>
        </ul>
        <p>
            Такой комплект чертежей всегда входит в проект дома — это регламентируется государственными нормативными документами.
            По желанию заказчика в проектную документацию включают дополнительные разделы — например комплект чертежей инженерных систем.
        </p>
        <div class="orange-block mini-margin">
            <p class="no-margin">
                В частном домостроении, когда строят небольшие по площади жилые дома, часто ограничиваются эскизным проектом.
                Но это первый этап архитектурного проектирования, его нельзя назвать полным. В эскизных документах указаны только общие данные, изображения фасадов и поэтажные планировки.
                <br>
                Поэтому, минимальный набор документации для начала строительства – Архитектурный раздел (АР).
            </p>
        </div>
        <h2>
            подробный состав проекта
        </h2>
        <p class="gray">
            *Состав альбома может измениться в зависимости от выбранных характеристик проекта
        </p>
    </div>


    <div class="preim margin">
        <div class="container">
            <div class="preim__area">
                <div class="preim__item mini-content">
                    <h3>
                        Чертежи марки АР (Архитектурные решения):
                    </h3>
                    <p>
                        Этот раздел состоит из нескольких частей:
                    </p>
                    <ul class="no-margin">
                        <li>
                            общие данные об объекте и пояснительная записка;
                        </li>
                        <li>
                            генплан (оплачивается отдельно);
                        </li>
                        <li>
                            разбивочный план осей;
                        </li>
                        <li>
                            кладочные и маркировочные планы;\план с расстановкой мебели;
                        </li>
                        <li>
                            каждый из фасадов дома с указанием высотных отметок;
                        </li>
                        <li>
                            план кровли;
                        </li>
                        <li>
                            основные разрезы по дому;
                        </li>
                        <li>
                            экспликация полов, особенности заполнения проемов окон и дверей;
                        </li>
                    </ul>
                    <p>
                        В архитектурных чертежах указано расположение всех окон, дверей, каминов с дымоходами, высота этажей, толщина стен; показаны основные конструктивные узлы.
                    </p>
                </div>
                <div class="preim__item mini-content">
                    <h3>
                        Чертежи марки КР (конструктивные решения):
                    </h3>
                    <p>
                        Этот раздел в разрабатывают для технически грамотной реализации архитектурных замыслов. КР состоит из следующих частей:
                    </p>
                    <ul class="no-margin">
                        <li>
                            общие данные;
                        </li>
                        <li>
                            генплан (оплачивается отдельно);
                        </li>
                        <li>
                            схема фундамента;
                        </li>
                        <li>
                            план перекрытий, перемычек, стропильной конструкции с размерами и техническими указаниями по устройству;
                        </li>
                        <li>
                            спецификации материалов
                        </li>
                    </ul>
                    <p>
                        Состав входящих в КР чертежей зависит от типа конструкций, заложенных в проектной документации.
                    </p>
                </div>
                <div class="preim__item mini-content">
                    <h3>
                        Инженерные системы (ИС) <span class="gray">(Дополнительно)</span>
                    </h3>
                    <p>
                        Если кроме основных разделов, предусмотрен раздел инженерных сетей, в нем должны быть следующие части:
                    </p>
                    <ul class="no-margin">
                        <li>
                            общие пояснения к каждой из систем жизнеобеспечения, рекомендации по монтажу и подключению приборов;
                        </li>
                        <li>
                            схема систем водоснабжения, канализации — обоснование выбора — индивидуальные или с подключением к централизованным системам, — планы по этажам;
                        </li>
                        <li>
                            схема отопления — обоснование устройства индивидуального отопления или подключения к центральным сетям, теплотехнический расчет;
                        </li>
                        <li>
                            спецификация изделий, оборудования, материалов. (Заказываются к каждому проекту отдельно, по желанию заказчика)
                        </li>
                    </ul>
                    <p>
                        К некоторым проектам разработаны типовые ИС, их наличие уточняйте у менеджера. Их стоимость не включена в цену АС проекта.
                    </p>
                </div>
            </div>
        </div>
    </div>
    <div class="container content margin">
        <h2>
            можно ли внести изменения в готовый проект?
        </h2>
        <p>
            В любой готовый проект можно <a class="orange underline" href="/change.html">внести изменения</a>
        </p>
        <br>
        <br>
        <h2>
            частые вопросы
        </h2>
        <h3 class="orange underline ">
            <a href="#">
                как заказать проект дома
                <svg width="26" height="22" viewBox="0 0 26 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M21.207 18.4082L23.6521 4.54188L9.78576 2.09687M21.7985 5.83975L2.52152 19.3376" stroke="#F4B166" stroke-width="3.62044" stroke-linecap="square"/>
                </svg>

            </a>
        </h3>
        <h3 class="orange underline">
            <a href="#">
                внесение изменений в проект
                <svg width="26" height="22" viewBox="0 0 26 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M21.207 18.4082L23.6521 4.54188L9.78576 2.09687M21.7985 5.83975L2.52152 19.3376" stroke="#F4B166" stroke-width="3.62044" stroke-linecap="square"/>
                </svg>

            </a>
        </h3>
        <h3 class="orange underline">
            <a href="#">
                индивидуальное проектирование
                <svg width="26" height="22" viewBox="0 0 26 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M21.207 18.4082L23.6521 4.54188L9.78576 2.09687M21.7985 5.83975L2.52152 19.3376" stroke="#F4B166" stroke-width="3.62044" stroke-linecap="square"/>
                </svg>

            </a>
        </h3>
    </div>

</main>
<?php get_footer(); ?>
